Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: %lldm radius
es: Radio de %lld m
fr: rayon de %lld m
it: Raggio di %lld m
ja: 半径%lldm
ko: 반경 %lldm
nl: Straal van %lld m
pl: Promień %lld m
pt_br: raio de %lld m
ro: rază de %lld m
ru: Радиус %lld м
tr: %lld m yarıçap
uk: Радіус %lld м
zh_hans: 半径 %lld 米
zh_hant: 半徑 %lld 公尺

source: 1 minute
es: 1 minuto
it: 1 minuto
ja: 1分
ko: 1분
nl: 1 minuut
pl: 1 minuta
pt_br: 1 minuto
ro: 1 minut
ru: 1 минута
tr: 1 dakika
uk: 1 хвилина
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: 1W
es: 1 S
fr: 1 S
it: 1S
ja: 1週
ko: 1주
pl: 1 T
pt_br: 1S
ro: 1 S
ru: 1 нед
tr: 1H
uk: 1 тиж
zh_hans: 1周
zh_hant: 1週

source: Backup
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
nl: Reservekopie
pl: Kopia zapasowa
ru: Резервная копия
tr: Yedekleme
uk: Резервна копія
zh_hans: 备份
zh_hant: 備份

source: Block Explorer
es: Explorador de bloques
fr: Explorateur de blocs
ja: ブロックエクスプローラ
ko: 블록 탐색기
nl: Blokverkenner
pl: Eksplorator bloków
pt_br: Explorador de Blocos
ro: Explorator de blocuri
ru: Обозреватель блоков
tr: Blok Gezgini
uk: Оглядач блоків
zh_hans: 区块浏览器
zh_hant: 區塊瀏覽器

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부사항
pl: Szczegóły
pt_br: Detalhes
ro: Detalii
ru: Подробности
tr: Ayrıntılar
uk: Подробиці
zh_hans: 详细信息
zh_hant: 詳細資料

source: Format
es: Formato
it: Formato
ja: 形式
ko: 형식
nl: Formaat
pt_br: Formato
ru: Формат
tr: Biçim
uk: Формат
zh_hans: 格式
zh_hant: 格式

source: Hardware wallet
es: Cartera de hardware
fr: Portefeuille matériel
it: Portafoglio hardware
ja: ハードウェアウォレット
ko: 하드웨어 지갑
nl: Hardwareportemonnee
pl: Portfel sprzętowy
pt_br: Carteira de hardware
ro: Portofel hardware
ru: Аппаратный кошелёк
tr: Donanım cüzdanı
uk: Апаратний гаманець
zh_hans: 硬件钱包
zh_hant: 硬體錢包

source: Max
es: Máx.
ja: 最大
ko: 최대
pl: Maks.
pt_br: Máx.
ru: Макс.
tr: Maks.
uk: Макс.
zh_hans: 最大
zh_hant: 最大

source: Min
es: Mín.
ja: 最小
ko: 최소
pt_br: Mín.
ru: Мин.
uk: Мін.
zh_hans: 最低
zh_hant: 最低

source: Monero View-Only Wallet
es: Cartera de solo visualización de Monero
fr: Portefeuille d’audit Monero
it: Portafoglio solo visualizzazione Monero
ja: Monero閲覧専用ウォレット
ko: Monero 보기 전용 지갑
nl: Alleen-lezen portemonnee voor Monero
pl: Portfel Monero tylko do podglądu
pt_br: Carteira Somente Leitura do Monero
ro: Portofel de citire Monero
ru: Кошелёк Monero только для просмотра
tr: Monero Yalnızca Görüntüleme Cüzdanı
uk: Гаманець лише для перегляду Monero
zh_hans: Monero 只读钱包
zh_hant: Monero 唯讀錢包

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Название
tr: Ad
uk: Назва
zh_hans: 名称
zh_hant: 名稱

source: Node Details
es: Detalles del nodo
fr: Détails du nœud
it: Dettagli del nodo
ja: ノードの詳細
ko: 노드 세부사항
nl: Nodegegevens
pl: Szczegóły węzła
pt_br: Detalhes do Nó
ro: Detalii nod
ru: Сведения об узле
tr: Düğüm Ayrıntıları
uk: Відомості про вузол
zh_hans: 节点详情
zh_hant: 節點詳細資料

source: Nodes
es: Nodos
fr: Nœuds
it: Nodi
ja: ノード
ko: 노드
pl: Węzły
pt_br: Nós
ro: Noduri
ru: Узлы
tr: Düğümler
uk: Вузли
zh_hans: 节点
zh_hant: 節點

source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
tr: Çevrimdışı
uk: Офлайн
zh_hans: 离线
zh_hant: 離線

source: Portfolio
es: Portafolio
fr: Portefeuille d’actifs
it: Portafoglio investimenti
ja: ポートフォリオ
ko: 포트폴리오
nl: Portefeuille
pl: Portfel inwestycyjny
pt_br: Portfólio
ro: Portofoliu
ru: Портфель
tr: Portföy
uk: Портфель
zh_hans: 资产组合
zh_hant: 資產組合

source: Proxy Details
es: Detalles del proxy
fr: Détails du proxy
it: Dettagli del proxy
ja: プロキシの詳細
ko: 프록시 세부사항
nl: Proxygegevens
pl: Szczegóły proxy
pt_br: Detalhes do Proxy
ro: Detalii proxy
ru: Сведения о прокси
tr: Proxy Ayrıntıları
uk: Відомості про проксі
zh_hans: 代理详情
zh_hant: 代理伺服器詳細資料

source: Radius
es: Radio
fr: Rayon
it: Raggio
ja: 半径
ko: 반경
nl: Straal
pl: Promień
pt_br: Raio
ro: Rază
ru: Радиус
tr: Yarıçap
uk: Радіус
zh_hans: 半径
zh_hant: 半徑

source: Radius: %@
es: Radio: %@
fr: Rayon : %@
it: Raggio: %@
ja: 半径：%@
ko: 반경: %@
nl: Straal: %@
pl: Promień: %@
pt_br: Raio: %@
ro: Rază: %@
ru: Радиус: %@
tr: Yarıçap: %@
uk: Радіус: %@
zh_hans: 半径：%@
zh_hant: 半徑：%@

source: Remote Node
es: Nodo remoto
fr: Nœud distant
it: Nodo remoto
ja: リモートノード
ko: 원격 노드
nl: Externe node
pl: Zdalny węzeł
pt_br: Nó Remoto
ro: Nod la distanță
ru: Удалённый узел
tr: Uzak Düğüm
uk: Віддалений вузол
zh_hans: 远程节点
zh_hant: 遠端節點

source: Remote Node (Testnet)
es: Nodo remoto (Testnet)
fr: Nœud distant (Testnet)
it: Nodo remoto (Testnet)
ja: リモートノード（テストネット）
ko: 원격 노드(테스트넷)
nl: Externe node (testnet)
pl: Zdalny węzeł (Testnet)
pt_br: Nó Remoto (Testnet)
ro: Nod la distanță (Testnet)
ru: Удалённый узел (тестовая сеть)
tr: Uzak Düğüm (Testnet)
uk: Віддалений вузол (тестова мережа)
zh_hans: 远程节点（测试网）
zh_hant: 遠端節點（測試網）

source: Seed Phrase
es: Frase semilla
fr: Phrase de récupération
it: Frase seed
ja: シードフレーズ
ko: 시드 문구
nl: Seedzin
pl: Fraza seed
pt_br: Frase-Semente
ro: Frază seed
ru: Мнемоническая фраза
tr: Kurtarma İfadesi
uk: Мнемонічна фраза
zh_hans: 助记词
zh_hant: 助記詞

source: Standard
es: Estándar
ja: 標準
ko: 표준
nl: Standaard
pl: Standardowy
pt_br: Padrão
ru: Стандартный
tr: Standart
uk: Стандартний
zh_hans: 标准
zh_hant: 標準

source: Status
es: Estado
fr: État
it: Stato
ja: 状態
ko: 상태
ro: Stare
ru: Статус
tr: Durum
uk: Стан
zh_hans: 状态
zh_hant: 狀態

source: Status: %@
es: Estado: %@
fr: État : %@
it: Stato: %@
ja: 状態：%@
ko: 상태: %@
ro: Stare: %@
ru: Статус: %@
tr: Durum: %@
uk: Стан: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

source: Sync
es: Sincronización
fr: Synchronisation
it: Sincronizzazione
ja: 同期
ko: 동기화
nl: Synchronisatie
pl: Synchronizacja
pt_br: Sincronização
ro: Sincronizare
ru: Синхронизация
tr: Eşzamanla
uk: Синхронізація
zh_hans: 同步
zh_hant: 同步

source: Sync Status
es: Estado de sincronización
fr: État de la synchronisation
it: Stato della sincronizzazione
ja: 同期状況
ko: 동기화 상태
nl: Synchronisatiestatus
pl: Stan synchronizacji
pt_br: Status de Sincronização
ro: Stare sincronizare
ru: Статус синхронизации
tr: Eşzamanlama Durumu
uk: Стан синхронізації
zh_hans: 同步状态
zh_hant: 同步狀態

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt_br: Sistema
ro: Sistem
ru: Как в системе
tr: Sistem
uk: Системний
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Testnet Nodes
es: Nodos de testnet
fr: Nœuds Testnet
it: Nodi testnet
ja: テストネットノード
ko: 테스트넷 노드
pl: Węzły Testnet
pt_br: Nós da Testnet
ro: Noduri testnet
ru: Узлы тестовой сети
tr: Testnet Düğümleri
uk: Вузли тестової мережі
zh_hans: 测试网节点
zh_hant: 測試網節點

source: Tor Proxy
es: Proxy Tor
fr: Proxy Tor
it: Proxy Tor
ja: Torプロキシ
ko: Tor 프록시
pl: Proxy Tor
pt_br: Proxy Tor
ro: Proxy Tor
ru: Прокси Tor
tr: Tor Proxy'si
uk: Проксі Tor
zh_hans: Tor 代理
zh_hant: Tor 代理伺服器

source: US Dollar
es: Dólar estadounidense
fr: Dollar américain
it: Dollaro statunitense
ja: 米ドル
ko: 미국 달러
nl: Amerikaanse dollar
pl: Dolar amerykański
pt_br: Dólar americano
ro: Dolar american
ru: Доллар США
tr: ABD Doları
uk: Долар США
zh_hans: 美元
zh_hant: 美元

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
tr: Sürüm
uk: Версія
zh_hans: 版本
zh_hant: 版本

# Version %@, build %@
source: Version %1$@, build %2$@
es: Versión %1$@, compilación %2$@
it: Versione %1$@, build %2$@
ja: バージョン%1$@、ビルド%2$@
ko: 버전 %1$@, 빌드 %2$@
nl: Versie %1$@, build %2$@
pl: Wersja %1$@, kompilacja %2$@
pt_br: Versão %1$@, compilação %2$@
ro: Versiunea %1$@, build %2$@
ru: Версия %1$@, сборка %2$@
tr: Sürüm %1$@, derleme %2$@
uk: Версія %1$@, збірка %2$@
zh_hans: 版本 %1$@，构建版本 %2$@
zh_hant: 版本 %1$@，建置版本 %2$@

source: View Key
es: Clave de vista
fr: Clé d’audit
it: Chiave di visualizzazione
ja: ビューキー
ko: 보기 키
nl: Alleen-lezen sleutel
pl: Klucz podglądu
pt_br: Chave de Visualização
ro: Cheie de citire
ru: Ключ просмотра
tr: Görüntüleme Anahtarı
uk: Ключ перегляду
zh_hans: 查看密钥
zh_hant: 檢視金鑰

source: View-Only Wallet
es: Cartera de solo visualización
fr: Portefeuille d’audit
it: Portafoglio solo visualizzazione
ja: 閲覧専用ウォレット
ko: 보기 전용 지갑
nl: Alleen-lezen portemonnee
pl: Portfel tylko do podglądu
pt_br: Carteira Somente Leitura
ro: Portofel de citire
ru: Кошелёк только для просмотра
tr: Yalnızca Görüntüleme Cüzdanı
uk: Гаманець лише для перегляду
zh_hans: 只读钱包
zh_hant: 唯讀錢包

source: View-only wallet
es: Cartera de solo visualización
fr: Portefeuille d’audit
it: Portafoglio solo visualizzazione
ja: 閲覧専用ウォレット
ko: 보기 전용 지갑
nl: Alleen-lezen portemonnee
pl: Portfel tylko do podglądu
pt_br: Carteira somente leitura
ro: Portofel de citire
ru: Кошелёк только для просмотра
tr: Yalnızca görüntüleme cüzdanı
uk: Гаманець лише для перегляду
zh_hans: 只读钱包
zh_hant: 唯讀錢包

source: Wallet
es: Cartera
fr: Portefeuille
it: Portafoglio
ja: ウォレット
ko: 지갑
nl: Portemonnee
pl: Portfel
pt_br: Carteira
ro: Portofel
ru: Кошелёк
tr: Cüzdan
uk: Гаманець
zh_hans: 钱包
zh_hant: 錢包

source: Wallet %lld
es: Cartera %lld
fr: Portefeuille %lld
it: Portafoglio %lld
ja: ウォレット%lld
ko: 지갑 %lld
nl: Portemonnee %lld
pl: Portfel %lld
pt_br: Carteira %lld
ro: Portofel %lld
ru: Кошелёк %lld
tr: Cüzdan %lld
uk: Гаманець %lld
zh_hans: 钱包 %lld
zh_hant: 錢包 %lld

source: Wallet Name
es: Nombre de la cartera
fr: Nom du portefeuille
it: Nome portafoglio
ja: ウォレット名
ko: 지갑 이름
nl: Portemonneenaam
pl: Nazwa portfela
pt_br: Nome da Carteira
ro: Numele portofelului
ru: Название кошелька
tr: Cüzdan Adı
uk: Назва гаманця
zh_hans: 钱包名称
zh_hant: 錢包名稱

source: Wallet name
es: Nombre de la cartera
fr: Nom du portefeuille
it: Nome del portafoglio
ja: ウォレット名
ko: 지갑 이름
nl: Portemonneenaam
pl: Nazwa portfela
pt_br: Nome da carteira
ro: Numele portofelului
ru: Название кошелька
tr: Cüzdan adı
uk: Назва гаманця
zh_hans: 钱包名称
zh_hant: 錢包名稱

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: Webサイト
ko: 웹사이트
pl: Strona internetowa
pt_br: Site
ro: Site web
ru: Веб-сайт
tr: Web Sitesi
uk: Вебсайт
zh_hans: 网站
zh_hant: 網站

source: hardware wallet
es: cartera de hardware
fr: portefeuille matériel
it: portafoglio hardware
ja: ハードウェアウォレット
ko: 하드웨어 지갑
nl: hardwareportemonnee
pl: portfel sprzętowy
pt_br: carteira de hardware
ro: portofel hardware
ru: аппаратный кошелёк
tr: donanım cüzdanı
uk: апаратний гаманець
zh_hans: 硬件钱包
zh_hant: 硬體錢包

source: , testnet
ja: 、テストネット
ko: , 테스트넷
ru: , тестовая сеть
uk: , тестова мережа
zh_hans: ，测试网
zh_hant: ，測試網

source: 1M
ja: 1か月
ko: 1개월
ro: 1 L
ru: 1 мес
tr: 1A
uk: 1 міс
zh_hans: 1个月
zh_hant: 1個月

source: Auto
ja: 自動
ko: 자동
ro: Automat
ru: Авто
tr: Otomatik
uk: Авто
zh_hans: 自动
zh_hant: 自動

source: Campus
ja: キャンパス
ko: 캠퍼스
pl: Kampus
ru: Кампус
tr: Kampüs
uk: Кампус
zh_hans: 园区
zh_hant: 園區

source: Euro
ja: ユーロ
ko: 유로
ru: Евро
uk: Євро
zh_hans: 欧元
zh_hant: 歐元

source: Testnet
ja: テストネット
ko: 테스트넷
ru: Тестовая сеть
uk: Тестова мережа
zh_hans: 测试网
zh_hant: 測試網

source: Widget
ja: ウィジェット
ko: 위젯
pl: Widżet
ru: Виджет
uk: Віджет
zh_hans: 小组件
zh_hant: 小工具

source: OK
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 好
zh_hant: 好

source: %@ km
ru: %@ км
uk: %@ км
zh_hans: %@ 公里
zh_hant: %@ 公里

source: %lldm
ru: %lld м
uk: %lld м
zh_hans: %lld 米
zh_hant: %lld 公尺

source: %lldms
ru: %lld мс
uk: %lld мс
zh_hans: %lld 毫秒
zh_hant: %lld 毫秒

source: 1km
ru: 1 км
uk: 1 км
zh_hans: 1 公里
zh_hant: 1 公里

source: 200m
ru: 200 м
uk: 200 м
zh_hans: 200 米
zh_hant: 200 公尺

source: 2km
ru: 2 км
uk: 2 км
zh_hans: 2 公里
zh_hant: 2 公里

source: 500m
ru: 500 м
uk: 500 м
zh_hans: 500 米
zh_hant: 500 公尺

source: Face ID
zh_hans: 面容 ID

source: Touch ID
zh_hans: 触控 ID
